<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<link rel="stylesheet" href="../style.css" type="text/css">

              <table width="100%" border="0">
                <tr> 
                  <td width="70%"><b>Разное</b></td>
                  <td width="30%" align="right">
				  <b><a href="vse.zip" target="_blank">все рассказы</a> [79kb]</b></td>
                </tr>
              </table>
              <hr>
              <table width="100%" border="0">
                <tr> 
                  
    <td width="70%"><a href="10-05-03_ot4et.htm" target="_blank">2е и 10 мая - отмечаем праздники</a>
	<b> - автор  ©обак@SID</b></td>
                  <td width="30%" align="right"> 
				  <a href="10-05-03_ot4et.zip" target="_blank"><b>скачать</b></a><b>[5kb]</b>
				  </td>
                </tr>
                <tr> 
                  <td colspan="2">
				  1)<b>Лес 
                    представлял собой большое болото</b>. Немного поплавав там 
                    и убедившись в том, что 2 мая - это рано, мы всё же нашли 
                    подходящее место и натаскали всякого мусора для костра. Под 
                    &quot;мусором&quot; подразумался хворост, пеньки и ветки. 
                    всё это было ужасно мокрым, но всё же Ирина Анатольевна <b>заставила 
                    весь этот стаффф загореться</b> и уж через час мы кидали на 
                    решётку для барбекю куски мяса, жадно облизываясь за закусывая 
                    всем что попадалось под руку (жареный хлеб, сардельки, салатик 
                    и тд. <br>
                    2) Был создан Специальный Отряд Медленного Реагирования (СОМР), 
                    которому была поставлена задача выдвинуться на територию захваченную 
                    магазинами и обменять некоторое количество топлива на <b>ден.знаки 
                    Банка России</b>. Одни ушли, другие остались. Так вот те, 
                    которые &quot;другие&quot;, начали прыгать на лопате, как 
                    на скакалке, играть &quot;шармелью&quot; в бейсбол, футбол 
                    и рекби. Неожиданно, из лесной гряды появился СОМР с трофеями.</td>
                </tr>
              </table>
              <hr>
              <table width="100%" border="0">
                <tr> 
                  
    <td width="70%">
	<a href="15-03-03_ot4et.htm" target="_blank">&quot;Как 
      мы отмечали днюху у Айвана&quot;</a><b> - автор ©обак@SID</b></td>
                  <td width="30%" align="right"> 
				  <a href="15-03-03_ot4et.zip" target="_blank"><b>скачать</b></a> 
                    <b>[5kb]</b></td>
                </tr>
                <tr> 
                  <td colspan="2">По дороге на встретился царь Батюшка 
                    с телохранителем, и на просьбу сфоткаться с ними ответили 
                    что <i>&quot;они делаю ЭТО за деньги&quot;</i>. Моментально, 
                    к нам подскочили два панка. попросив &quot;дичку&quot; на 
                    пивко и получив что-то около <b>3 рублей 37 копеек</b> они 
                    попрощались и пошли дальше стрелять деньжат на выпивку. Подойдя 
                    к вечному огню мы обнаружили что охрана свалила на пьянку, 
                    а вместо них вышли на боевое дежурство вышли дворники. Пройдя 
                    мимо мы направились в Сад имени Шурика(Александровский Сад), 
                    но уже на подходе, <b>ощутив позывы</b> к туалету, мы дико 
                    ускорили шаг и проскочив Сад, а заодно и всю набережную вы 
                    <b>подбежали к туалетам у мечети</b> и через несколько минут, 
                    в приподнятом и бодром расположении духа, мы снова направились 
                    через площадь, но уже к метро. </td>
                </tr>
              </table>
              <hr>
              <table width="100%" border="0">
                <tr> 
                  
    <td width="70%"><a href="12-01-03_ot4et.htm" target="_blank">&quot;Первая
        встреча 2003 года&quot;</a><b> - автор ©обак@SID</b></td>
                  <td width="30%" align="right"> <a href="12-01-03_ot4et.zip" target="_blank"><b>скачать</b></a> 
                    <b>[7kb]</b></td>
                </tr>
                <tr> 
                  <td colspan="2">Зайдя в это <b>империалистическое 
                    гнездо капиталистического мира</b> мы прояснили дома, улицу 
                    и квартиру, где живёт Алёна с Лёхой, немного согрелись, а 
                    Ден успел перехватить <b>чизбургер</b>. Подняв этими действиями 
                    себе настроение мы двинулись из кафе. Лучше бы мы не двигались. 
                    На улице дул резкий ветер, а если приплюсовать -25 градусов 
                    холода, то можно было понять, что мы все совершили по одной, 
                    но очень крупной ошибке, выйдя в такую погоду из своих домов. 
                    Однако нас обнадёжила Галина Юрьевна, сказав: <i><b>&quot;я 
                    знаю, где это улица, идём за мной!&quot;</b></i>. <b>Ну, мы 
                    с Денном не дураки, но всё же пошли за ней</b>.</td>
                </tr>
              </table>
              <hr>
              <table width="100%" border="0">
                <tr> 
                  
    <td width="70%"><a href="arm_r.htm" target="_blank">&quot;Просто 
      записки...&quot;</a><b> - автор Jalozy Jay</b></td>
                  <td width="30%" align="right"> <a href="arm.zip" target="_blank"><b>скачать</b></a> 
                    <b>[20kb]</b></td>
                </tr>
                <tr> 
                  <td colspan="2">Зима в Москве случилась до непреличия холодная. 
                    Колбасились абсолютно все, даже привычные к такому московские 
                    помойные воробьи умудрялись замерзать на лету и пуча глаза 
                    камнем устремлялись к земле. Я выдыхая облака пара, направлялся 
                    в самое ненавистное мне, и большинству существ моего пола, 
                    место на земле. За последний месяц я должен был появиться 
                    там уже раз в пятый. Необходимо было как-то себя успокоить 
                    или стимульнуть. </td>
                </tr>
              </table>
              <hr>
              <table width="100%" border="0">
                <tr> 
                  
    <td width="70%"><a href="13-12_ot4et.htm" target="_blank">Отчёт 
      о Встрече чата от 13 декабря</a><b> - автор ©обак@SID</b></td>
                  <td width="30%" align="right"> <a href="13-12_ot4et.zip" target="_blank"><b>скачать</b></a><b>[6kb]</b></td>
                </tr>
                <tr> 
                  <td colspan="2">Периодически меняется и сама музыка. <b>Trance, 
                    Hardcore, Jungle, techno, Drum'n'Bass, Rock</b>. Вот то, что 
                    постоянно доносится из стоящей в углу магнитолы. На сцене 
                    сверкает вспышка - это забота фотика, принесённого <b>@SID</b>'ом. 
                    Фотик используют все кому не лень, а лень многим. Некоторые 
                    постоянно ежатся и не отходят от макета батареи. По сценарию 
                    в гараже +22 градуса, но на улице -15 и поэтому, люди всё 
                    же мёрзнут. <b>@SID, Black Cat и Кроха</b> пытаются согреваться 
                    при помощи танцев, другие - <b>Добрый</b> и <b>Jalozy</b> 
                    при помощи водки, а остальные пьют пиво. </td>
                </tr>
              </table>
              <hr>
              <table width="100%" border="0">
                <tr> 
                  
    <td width="70%" ><a href="09-11_ot4et.htm" target="_blank">Отчёт 
      о Встрече чата от 9 ноября</a><b> - автор ©обак@SID</b></td>
                  <td width="30%" align="right"> <a href="09-11_ot4et.zip" target="_blank"><b>скачать</b></a> 
                    <b>[7kb]</b></td>
                </tr>
                <tr> 
                  <td colspan="2"><b>Задача 
                    №5<br>
                    </b> <i>Прибытие… Выпустить шасси! Приземление…Подать трап!</i> 
                    <br>
      Заняв ключевые точки у входа в метро, командой был обнаружен вражеский магазин, 
      который тут же был взят штурмом. Было встречено ожесточённое сопротивление! 
      В бою погибли <b>200</b> ББР и были ранены ещё <b>30</b>. Отрядом из <b>7 
      человек</b> (Black cat, Glip, ione, @SID, Синяк, ВафлЯ, Старая Бабка) <b>были 
      взяты в плен следующие животные:</b> <i>инопланетные зелёные колбаски называемые 
      маринованными огурцами, расчлёненная и упакованная в небольшую упаковку 
      корова с этикеткой &quot;нарезка&quot;, а так же батон нашенской колбасы 
      &quot;бумажной&quot;.</i> </td>
                </tr>
              </table>
              <hr>
              <table width="100%" border="0">
                <tr> 
                  
    <td width="70%" ><a href="12-10_ot4et.htm" target="_blank">Отчёт 
      о 18м Дне варении @SID'a</a><b> - автор ©обак@SID</b></td>
                  <td width="30%" align="right"> <a href="12-10_ot4et.zip" target="_blank"><b>скачать</b></a> 
                    <b>[6kb]</b></td>
                </tr>
                <tr> 
                  
    <td colspan="2"><b>Глип</b> и <b>Blackcat</b>, облюбовали диванчик, <b>Димон</b> 
      непрерывно снимал всё на камеру, <b>Добрый</b> с <b>Настей</b> и <b>Лёха</b> 
      с <b>Крохой</b> сидели парами за столом, переодически выбегая на улице, 
      а <b>Я</b>, <b>Ромик, Кирилл</b>, <b>ione</b>, <b>Машка</b> и <b>Ленка</b> 
      мирно трепались сидя за столом, вспоминая учебные годы и всякую ерунду, 
      которая только приходит на пьяную голову. Переодически люди снова собирались 
      все за столом для очередного тоста, и после опять резбредались по гаражу. 
    </td>
                </tr>
              </table>
              <hr>
              <table width="100%" border="0">
                <tr> 
                  
    <td width="70%" ><a href="25-08_ot4et.htm" target="_blank">Отчёт 
      о Встрече чата от 25 августа</a><b> - автор ©обак@SID</b></td>
                  <td width="30%" align="right"> <a href="25-08_ot4et.zip" target="_blank"><b>скачать</b></a> 
                    <b>[10kb]</b></td>
                </tr>
                <tr> 
                  <td colspan="2"><b>23:20 (примерно)</b> - ЛД прощается со всеми 
                    и уходит выпив для храбрости и на дорожку. После его ухода, 
                    все продолжаются напевать песни Ленинграда и других групп, 
                    которые ещё вспоминаются. Время уже к часу ночи и тут мы замечаем, 
                    что с нами нет ещё одного человека. Ушёл и не вернулся Глип. 
                    Добрый говорит: &quot;<b><i>я сейчас вернусь, пойду найду 
                    его</i></b>&quot; и исчезает в неизвестном направлении на 
                    час. В течении этого времени народ, уже порядком расслабленный, 
                    продолжает отдыхать (отдых можно видеть на <a href="../photos/25august/29-tihiy_chas-finaly.jpg">фотке 
                    №29</a>). </td>
                </tr>
              </table>
              <hr>
              <table width="100%" border="0">
                <tr> 
                  
    <td width="70%" ><a href="15-08_ot4et.htm" target="_blank">Отчёт 
      о Встрече чата от 15 августа</a><b> - автор ©обак@SID</b></td>
                  <td width="30%" align="right"> <a href="15-08_ot4et.zip" target="_blank"><b>скачать</b></a><b> 
                    [6kb]</b></td>
                </tr>
                <tr> 
                  <td colspan="2">После следующих тостов: &quot;<b>за встречу!</b>&quot;, 
                    &quot;<b>за то, что все мы тут собрались, наконец-то!</b>&quot;, 
                    &quot;<b>за новых людей в нашей компании!</b>&quot; и &quot;<b>за 
                    именинников, за которых мы ещё не поднимали &quot;бокалы!</b>&quot;, 
                    люди стали более раскованные и начали бренчать на гитаре и 
                    петь шаманские песни, <b>вроде Арии</b> (Антихрист), &quot;<b>всякая 
                    белиберда</b>&quot; (Антихрист и Citron), &quot;<b>My heart 
                    will go on</b>&quot; (все), &quot;<b>бутылка кефира, полбатона</b>&quot; 
                    (все), &quot;<b>мне бы в небо</b>&quot; (все) и т.д.</td>
                </tr>
              </table>
              <hr>
              <table width="100%" border="0">
                <tr> 
                  
    <td width="70%" ><a href="09-05_ot4et.htm" target="_blank">Отчёт 
      о Встрече чата от 9мая</a><b> - автор ©обак@SID</b></td>
                  <td width="30%" align="right"> <a href="09-05_ot4et.zip" target="_blank"><b>скачать</b></a> 
                    <b>[7kb]</b></td>
                </tr>
                <tr> 
                  <td colspan="2">Пока мы втроём (Я, Костик и Серёга) искали дрова, 
                    над лесом начали сгущаться тучи и подул сильный ветер. Мы 
                    поторопились и, к моменту, когда костёр загорелся, полил дождь. 
                    Почти все спрятались под зонтами и только 3 человека демонстративно 
                    отказались. Самыми стойкими к водным процедурам, оказались 
                    <b>@SID</b> (я то есть), <b>Добрый Пёс и Синяк</b>, который 
                    просто накинул капюшон на голову.</td>
                </tr>
              </table>
              <hr>
              <table width="100%" border="0">
                <tr> 
                  
    <td width="70%" ><a href="01-05_ot4et.htm" target="_blank">Отчёт 
      о Встрече чата от 1мая</a><b> - автор ©обак@SID</b></td>
                  <td width="30%" align="right"> <a href="01-05_ot4et.zip" target="_blank"><b>скачать</b></a> 
                    <b>[5kb]</b></td>
                </tr>
                <tr> 
                  <td colspan="2">Примерно в 16:30 мы уже наблюдали улыбающиеся 
                    лица <b>Ирины</b> и <b>Димона</b>. Припроводив меня и <b>Таньку</b> 
                    к столу, они принялись разогревать, уже порядком остывшее 
                    мясо и накрывать на стол. В это время сын Ирины <b>Димон</b>, 
                    ушедший домой за роликами прибежал и сказал, что: &quot;<i>Там 
                    приехали менты на машине с надписью &quot;охрана природы&quot; 
                    и они пошли в лес!</i>&quot; Услышав это, мы быстренько сняли, 
                    только начавшее разогреваться, мясо и затушили костёр остатками 
                    питьевой воды </td>
                </tr>
              </table>